的	6714
好	6032
了	5364
很	4132
快	3676
配送	3490
味道	3380
服务态度	3122
不错	2620
送上门	2596
保存	2414
完好	2414
也	1860
好吃	1846
赞	1746
包装	1696
是	1570
都	1530
风雨无阻	1516
菜	1430
我	1310
还	1236
吃	1210
份量	1148
送餐	1146
足	1084
很快	1062
就	1024
不	1012
有	972
精美	964
价格	890
就是	854
速度	836
给	830
实惠	824
米饭	770
非常	734
时间	722
您	640
讲究	638
可以	622
用料	618
点	616
下次	612
我们	600
有点	580
没有	578
特别	572
和	558
菜品	548
少	514
量	494
没	488
辛苦	472
态度	472
啊	468
干净	458
小哥	458
快递	454
好评	446
服务	432
送的	418
还是	416
送	414
骑士	412
太少	408
挺好	406
送到	398
菜量	394
小	386
吧	370
太	366
但是	364
在	358
祝您	356
到	346
送餐员	342
说	338
今天	338
希望	336
超级	332
满意	332
饭菜	324
谢谢	322
0	300
会	298
赠品	294
送来	292
饭	286
感觉	284
多	282
光临	280
愉快	272
一般	266
啦	264
呢	262
真的	260
感谢	258
你	258
又	254
让	252
订餐	248
其他	244
速度快	244
欢迎您	242
好好	242
才	240
喜欢	238
用餐	234
不是	230
人	230
准时	228
新鲜	226
一直	226
外卖	224
这家	222
一个	220
要	220
来	218
精致	216
比	216
而且	214
这	212
牛肉	212
及时	210
送错	208
能	206
以后	204
辣	200
里	196
一份	196
配送员	196
东西	192
凉了	192
分量	190
感谢您	190
口味	188
继续	188
吗	188
里面	184
亲	182
、	182
支持	182
理解	180
怎么	180
个	180
再	178
更	178
餐	176
但	174
什么	172
难吃	172
送餐小哥	170
给力	170
还行	168
分钟	168
做	168
水果	168
餐厅	168
点了	166
2	166
店家	166
不过	166
商家	166
百度骑士	164
一如既往	164
为	164
定	164
这个	162
超时	162
为您服务	162
等	162
土豆牛肉	156
哦	156
师傅	156
这么	154
一样	154
凉	154
第一次	150
送货	148
西红柿	146
时候	146
卫生	146
已经	146
土豆丝	142
挺	142
订	142
老师	142
土豆	142
对田	140
筷子	140
请	140
挺快	138
很棒	138
肉	138
汤	138
一点	136
备注	136
优粮	136
这次	136
地三鲜	136
不会	136
还有	134
问题	134
不知道	134
非常快	134
结果	132
为什么	130
太差	128
棒	128
棒棒哒	128
量少	128
不要	128
抱歉	126
5	126
比较	126
生活	126
上	124
1	124
打电话	124
菜花	124
动力	124
挺好吃	124
质量	124
不够	122
这样	122
热	122
油	122
晚了	118
一次	118
电话	118
太快	118
只有	118
那么	118
太咸	116
米线	116
把	116
还好	116
经常	116
买	114
提供	114
超快	114
下	114
咸	112
当	112
礼貌	112
虽然	110
应该	110
有点咸	110
差	110
大	108
味道好	108
你们	108
差评	108
百度	106
谢谢您	106
外卖小哥	106
真是	106
不能	106
自己	106
优惠	106
也好	104
一下	104
餐具	104
鱼香鸡丝	104
快递员	104
很多	104
以前	104
太小	102
着	102
食材	102
黄焖鸡	102
还会	100
用	100
慢	100
太慢	100
送达	100
多次	100
发发发	98
跟	98
最	98
监督	98
优质服务	98
万事如意	98
期待	98
神速	96
努力	96
下单	96
去	96
国际	96
鼎力支持	96
大王	96
中心	96
永和	96
金域	96
觉得	94
不容易	94
赞一个	92
实在	92
叫	92
对	92
糖醋里脊	92
推荐	92
西红柿鸡蛋	90
过	90
想	90
两份	90
两个	90
建议	90
注意	90
么	88
加油	88
之前	88
放	88
哈哈	88
因为	86
麻婆豆腐	86
太辣	86
居然	86
每次	84
不好	84
百度外卖	84
有些	84
套餐	82
看着	82
提前	82
浪费	82
点赞	80
更好	80
送过来	80
呀	80
得	80
一个人	78
别的	78
家	76
竭尽全力	76
小份	76
一定	76
看到	76
鸡蛋	76
老板	74
很赞	74
必须	74
根本	74
吃完	72
饮料	72
3	72
u	72
够	72
送餐师傅	72
没给	72
情况	70
多点	70
豆角	70
失望	70
不太	70
真心	70
干	70
真	70
便宜	70
健康	68
芽菜鸡柳	68
头发	68
联系	68
顾客	68
如果	68
茄子	68
鱼香肉丝	68
同事	66
像	66
现在	66
花菜	66
他	66
换	66
高兴	66
五星	66
信任	66
拿	66
订单	64
放心	64
三个	64
一块	64
越来越	62
热情	62
都没有	62
只是	62
份	62
蛋	62
人员	62
简直	60
稍微	60
排骨	60
辣椒	60
发票	60
体验	60
一	60
第二次	60
可是	60
竟然	58
酸	58
合适	58
用心	58
你家	58
写	58
块	58
好多	58
出来	56
四季豆	56
他家	56
只	56
4	56
亲爱	56
本来	56
适合	56
店里	56
要是	56
中午	56
改进	56
完全	54
出	54
豆腐	54
香菇油菜	54
方便	54
忘记	54
全是	54
素什锦	54
些	52
是不是	52
并	52
可乐	52
棒棒的	52
只能	52
越来越少	52
哈哈哈	52
字	52
后	50
老	50
啥	50
光顾	50
再来	50
少送	50
看	50
评价	50
鸡块	50
酸菜鱼	50
口感	50
非常感谢	50
啊啊啊	50
赞赞	50
值得	50
硬	50
盒子	50
从	50
太油	50
送餐的	50
粽子	48
发现	48
西瓜	48
中	48
预计	48
店堂	48
鸡汤	48
点餐	48
不负	48
一半	48
也是醉了	48
可能	48
性价比	48
好快	48
打	48
品质	48
不到	46
整体	46
选择	46
骑手	46
呵呵	46
很少	46
女生	46
上次	46
干锅	46
鸡柳	46
店	46
一盒	46
这种	46
贴心	44
总体	44
收到	44
天	44
不大	44
榄菜四季豆	44
可口	44
超	44
直接	44
还来	44
图片	44
块钱	44
食	44
您好	44
所以	44
鸡肉	44
忘	44
尤其	44
还要	42
最后	42
贵	42
大热天	42
水果切	42
解决	42
我点	42
太硬	42
相当	42
清淡	42
不如	42
赞赞赞	42
红烧土豆牛肉	42
朋友	42
除了	42
看起来	42
6	42
知道	42
那	42
大家	42
太贵	42
鱼	40
完美	40
炒	40
起来	40
大哥	40
说了	40
与	40
退款	40
排骨豆角	40
爱	40
不行	40
高	40
第一	38
没能	38
坏	38
迅速	38
小时	38
带	38
久	38
向	38
粉	38
无语	38
那个	38
味	38
饭量	38
分	38
干锅素什锦	38
另外	38
很足	36
不吃	36
恶心	36
卖家	36
十个	36
打开	36
异物	36
电梯	36
赔付	36
昨天	36
小份菜	36
玉米	36
几乎	36
餐品	36
好几次	36
已	36
歉意	36
不辣	36
一些	36
来说	36
吃饭	34
主要	34
太甜	34
正好	34
度	34
四个	34
倒	34
迟到	34
原因	34
工作	34
没法	34
两块	34
外面	34
肯定	34
退	34
基本	34
酸辣土豆丝	34
弯腰	34
一口	34
帮	34
尽管	34
配送小哥	34
一看	34
参鸡汤	34
他们	34
最近	32
滴	32
以为	32
晚	32
客服	32
吃不饱	32
确认	32
天气	32
添加	32
饿	32
心情	32
送得	32
深感	32
食物	32
餐盒	32
允许	32
变成	32
错	32
米	32
其它	32
所有	32
俩	32
冷	32
集体	32
确实	32
时	32
黄瓜	32
影响	32
献上	32
早	32
外卖员	32
可怜	32
扔	32
钱	32
差不多	32
好少	32
换成	32
点个	30
点评	30
洒	30
青笋	30
感到	30
敬业	30
麻烦	30
的话	30
美食	30
客人	30
过来	30
一股	30
木耳	30
美味	30
最好	30
单	30
新	30
两个人	30
然后	30
豆角茄子	30
我要	30
扁豆	30
好像	30
几个	30
跑	30
雪碧	30
9	30
很大	30
元	30
茶碗蒸	30
良心	30
装	30
花卷	30
简陋	30
不了	30
重要	30
明显	30
依旧	30
明明	30
定了	30
个人	30
地址	30
吃饱	28
这是	28
小菜	28
噢	28
麻辣鸡米	28
商品	28
每个	28
被	28
外送	28
绝对	28
专业	28
再也	28
有点儿	28
两次	28
每天	28
哒	28
超好	28
很小	28
再次	28
卖	28
告诉	28
8	28
颜色	28
可	28
垃圾	28
剩下	28
酸梅汁	28
几次	28
挺不错	28
：	28
够吃	28
虫子	28
开发票	28
香	28
拍黄瓜	28
却	28
不让	28
公司	28
甜	28
百忙之中	26
为了	26
一点点	26
哎	26
下回	26
连	26
开始	26
不值	26
感动	26
不动	26
油菜	26
油腻	26
长	26
地方	26
需要	26
类似	26
搭配	26
谁	26
半盒	26
上面	26
种类	26
卤肉饭	26
一家	26
严重	26
马上	26
取餐	26
看看	26
生气	26
很香	26
对于	26
过程	26
增加	26
订过	26
一双	26
大雨	26
次	26
过去	26
快递师傅	26
依然	26
保持	26
喝	26
快速	26
刚好	24
不用	24
下雨	24
加	24
打包	24
走	24
后来	24
信号	24
一起	24
十二万分	24
特意	24
完	24
奋进	24
唯一	24
里脊	24
全	24
卿	24
番茄	24
加强	24
没送	24
能不能	24
再点	24
食欲	24
出现	24
无法	24
芽菜	24
鸡丝	24
好喝	24
荣幸	24
划算	24
弄	24
菜里	24
竭尽	24
嘛	24
有点硬	24
预定	24
包装盒	22
回来	22
醋	22
点儿	22
一根	22
几天	22
有机花菜	22
午餐	22
特价	22
黑	22
物美价廉	22
再订	22
估计	22
几块	22
嚼	22
君微	22
甘蓝	22
投诉	22
太好了	22
这家店	22
哈哈哈哈	22
剩	22
对此	22
问	22
其实	22
有机菜花	22
天天	22
一天	22
就算	22
送成	22
刚	22
完成	22
近	22
见面礼	22
红烧牛肉	22
不贵	22
一般般	22
成	22
少油	22
店铺	22
每	22
选	22
提高	22
太久	22
认真	22
营养	22
楼下	22
明天	20
没什么	20
配	20
下雨天	20
将近	20
蛮	20
设计	20
不然	20
鸡翅	20
经济	20
改善	20
总是	20
客气	20
上班	20
盒	20
咸了	20
派送员	20
鸡	20
说明	20
饭盒	20
两	20
实际	20
根	20
高大上	20
快递哥	20
糊	20
好看	20
吃不了	20
鸡蛋羹	20
不好意思	20
活动	20
盒饭	20
优良生活	20
细心	20
棒棒	20
奇怪	20
为啥	20
沟通	20
味儿	20
系统	20
舒服	20
熟	20
撒	20
怕	20
补	20
找不到	18
像是	18
拉肚子	18
开心	18
不看	18
帅哥	18
那么多	18
超赞	18
客户	18
太棒了	18
酱油	18
各种	18
别人	18
醉了	18
下午	18
每份	18
太多	18
负责任	18
道歉	18
避免出现	18
好久	18
快捷	18
素菜	18
请问	18
炒蛋	18
做得	18
香菇	18
符合	18
主食	18
似的	18
周到	18
多一些	18
蟹	18
7	18
蘑菇三丝	18
双菌	18
咋	18
哈	18
不想	18
保证	18
几样	18
就餐	18
越来越差	18
还给	18
反馈	18
十分	18
刚刚好	18
漏	18
认可	18
原来	18
或者	18
生	18
评论	18
先	18
袖珍	18
太赞	18
好多次	18
咬不动	18
饿死	18
地	18
点过	16
好棒	16
分开	16
发霉	16
那种	16
礼	16
显示	16
又快又好	16
同样	16
煎饺	16
上楼	16
丰富	16
从来	16
没想到	16
更多	16
相送	16
骑士小哥	16
一趟	16
看来	16
损坏	16
意思	16
偏	16
这边	16
米粉	16
蒸饺	16
怪怪的	16
由于	16
飞快	16
真不错	16
打算	16
品尝	16
凉皮	16
大赞	16
别	16
且	16
三份	16
没熟	16
重新	16
考虑	16
差点	16
什么鬼	16
一套	16
夹生	16
油太多	16
烂	16
门口	16
煮	16
到的时候	16
骨头	16
价钱	16
着急	16
要求	16
酸梅汤	16
配菜	16
这里	16
小伙	16
至少	16
剩菜	16
青笋木耳鸡蛋	16
照片	16
碗	16
按时	16
哟	16
极了	16
可惜	16
孩子	16
足足	16
培训	16
成为	16
地沟油	16
个赞	16
管理	16
优粮君	16
泡	16
负责	16
餐食	16
哈密瓜	16
老顾客	16
怪	16
购买	16
望	16
惊喜	14
吃不完	14
凉菜	14
两种	14
总之	14
扁豆烧鸡块	14
前	14
致电	14
三鲜	14
臭	14
猪肉	14
两片	14
很辣	14
我家	14
别家	14
不怎么样	14
不怎么	14
几种	14
想象	14
丝	14
不送	14
只给了	14
正宗	14
拿到	14
环保	14
饺子	14
毕竟	14
照烧鱼	14
下去	14
特	14
可爱	14
记得	14
过期	14
多少	14
最差	14
稍	14
三块	14
关键	14
送上来	14
该	14
整洁	14
满分	14
雨	14
肥牛	14
花	14
好咸	14
点菜	14
小贵	14
有待	14
还会点	14
差价	14
一条	14
带来	14
卖相	14
糊糊	14
清楚	14
烤笋	14
半天	14
坑	14
盐	14
说好	14
送饭	14
告知	14
几片	14
老客户	14
太老	14
酸辣	14
路上	14
而	14
大大的	14
是因为	14
够快	14
楼	14
没到	14
温	14
多谢	14
死	14
人家	14
合理	14
一小块	14
硬的	14
麻辣	14
到达	14
不得不	14
菜饭	14
不接	14
d	14
馊	14
呗	14
任何	14
专门	14
我能	14
一会儿	14
打个	14
算	14
没关系	14
服务周到	14
蔬菜	14
做好	14
苦	14
淡	14
肉末	14
接受	14
少年	14
消费者	14
距离	14
哇	14
平时	14
上来	14
加热	14
冒着	14
棒棒糖	14
涨价	12
料	12
少盐	12
变质	12
在家	12
k	12
太重	12
前台	12
迟	12
太酸	12
惊呆	12
超棒	12
遇到	12
素质	12
重	12
放盐	12
荤菜	12
连续	12
放在	12
晚上	12
工作餐	12
预期	12
没收	12
见过	12
表扬	12
看不到	12
红烧	12
地好	12
谱	12
淀粉	12
小玉米	12
袋子	12
透	12
使用	12
口	12
热乎乎	12
通知	12
催单	12
份儿	12
馒头	12
味道不好	12
极差	12
勾芡	12
软	12
不少	12
不太好	12
较	12
妈妈	12
送不到	12
微波炉	12
派送	12
再吃	12
事情	12
容易	12
越做越	12
不符	12
菜色	12
两盒	12
儿	12
胃口	12
保温	12
三丝	12
差劲	12
很差	12
炖	12
普通	12
处理	12
麻辣烫	12
红烧肉	12
偏咸	12
补送	12
百度送餐	12
嗯	12
孕妇	12
服	12
出去	12
单点	12
信息	12
太早	12
肉丝	12
糊味	12
到位	12
厉害	12
清爽	12
快餐	12
咬	12
厨师	12
餐点	12
耽误	12
不开心	12
有没有	12
试试	12
头一次	12
云南	12
微信	12
唉	12
总	12
菜味	12
生意	12
腻	12
主动	12
如	12
灰常	12
回	12
进店	12
撑	12
太淡	12
有个	12
回复	12
晚点	12
提示	12
开	12
找	12
葡萄	12
分店	10
解决问题	10
菜汤	10
送货员	10
为何	10
改变	10
不同	10
整整	10
水	10
才能	10
剩饭	10
冰箱	10
做到	10
全部	10
手抓饭	10
下面	10
过桥米线	10
够辣	10
好慢	10
熟悉	10
入味	10
小哥儿	10
纸巾	10
哪里	10
小锅米线	10
牛奶	10
谅解	10
其中	10
拨打	10
十一点	10
早点	10
漂亮	10
店主	10
少点	10
红包	10
赔偿	10
看见	10
找到	10
看上去	10
冬天	10
最爱	10
肉少	10
进	10
靠	10
太坑	10
吓	10
星	10
好次	10
提个	10
温度	10
密封	10
这些	10
太大	10
热菜	10
量足	10
值	10
特色	10
吐槽	10
尊敬	10
大概	10
路	10
笋	10
哪	10
吐	10
食品	10
五分	10
国贸	10
没洗	10
她	10
转	10
牛逼	10
更加	10
好辣	10
干锅花菜	10
不管	10
卖盐	10
把关	10
按	10
办法	10
三遍	10
嗒	10
订饭	10
足够	10
e	10
派单	10
一路	10
注意安全	10
小小	10
大爱	10
菜少	10
五个	10
午休	10
微辣	10
没话说	10
作为	10
之后	10
沙拉	10
略	10
偶尔	10
大点	10
还定	10
出门	10
好点	10
补偿	10
一碗	10
能够	10
催	10
手	10
取	10
有股	10
免费	10
不易	10
字数	10
略微	10
包	10
咸咸	10
很硬	10
将	10
成本	10
优良	10
怎么回事	10
还少	10
随便	10
手抓	10
听	10
上传	10
提醒	10
蒸蛋	10
用户	10
男生	10
大雨天	10
特快	10
变	10
这点	10
未	10
布丁	10
不足	10
到手	10
百度小哥	10
超值	10
招牌	10
地道	10
变味	10
偏少	10
多些	10
多久	10
渣	10
注明	10
好大	10
土豆片	10
欢迎	10
凑合	10
还会来	10
一共	10
不买	10
中间	10
严实	10
标注	10
干锅有机花菜	10
装错	10
打死	10
只要	10
下楼	10
接到	10
一人份	10
袋鼠	10
一百个	10
准备	10
冒雨	10
难道	10
单子	10
保质期	10
加点	10
满	10
总共	10
差差	10
菜单	10
等着	10
正	10
女孩	10
